[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "editing-toolbar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-enhancing-mindmap",
  "quickadd",
  "obsidian-emoji-toolbar",
  "obsidian-latex-suite",
  "obsidian-math-plus",
  "obsidian-annotator",
  "components",
  "claudian",
  "copilot",
  "obsidian-git"
]